{
  "top_words": [
    "है",
    "तो",
    "में",
    "हैं",
    "आप",
    "हो",
    "से",
    "कर",
    "और",
    "जो",
    "भी",
    "के",
    "नहीं",
    "का",
    "एक",
    "आपको",
    "ठीक",
    "मैं",
    "ना",
    "कि",
    "हूं",
    "रहा",
    "हम",
    "यह",
    "रहे",
    "लोग",
    "की",
    "कलर",
    "ये",
    "होता",
    "वेबसाइट",
    "पर",
    "काफी",
    "था",
    "करते",
    "करो",
    "किया",
    "पास",
    "मेरे",
    "प्रोडक्ट",
    "मैंने",
    "दो",
    "भैया",
    "काम",
    "ही",
    "को",
    "बहुत",
    "अगर",
    "बायर",
    "वो",
    "देखो",
    "रेट",
    "कुछ",
    "फिर",
    "सेल",
    "हमने",
    "लो",
    "करना",
    "वाला",
    "कोई",
    "ऑप्शन",
    "आपका",
    "स्टॉक",
    "करके",
    "आपके",
    "ज्यादा",
    "अभी",
    "तरह",
    "मेरा",
    "इस",
    "आपने",
    "यहां",
    "दिया",
    "गया",
    "अच्छी",
    "बार",
    "अंदर",
    "टीशर्ट्स",
    "क्या",
    "हमारा",
    "चीजें",
    "जीएसएम",
    "मुझे",
    "लिए",
    "इसका",
    "सैंपल",
    "ऑर्डर",
    "दिल्ली",
    "ऐसा",
    "पे",
    "होगा",
    "बात",
    "थोड़ा",
    "अच्छा",
    "क्वालिटी",
    "हुडी",
    "बस",
    "परचेस",
    "टीशर्ट",
    "चीज",
    "साइज",
    "हमारे",
    "जाएगा",
    "करता",
    "अपना",
    "बट",
    "सा",
    "सारी",
    "कभी",
    "तक",
    "विंटर",
    "रेडी",
    "या",
    "कम",
    "यही",
    "इसमें",
    "सारे",
    "बाद",
    "होती",
    "स्टार्ट",
    "ड्रॉपशिपिंग",
    "किसी",
    "बता",
    "जब",
    "अपने",
    "क्योंकि",
    "हर",
    "दिन",
    "अब",
    "ऐड",
    "हमारी",
    "प्लेन",
    "इसके",
    "डिलीवरी",
    "ब्लैक",
    "फैब्रिक",
    "थे",
    "चाहिए",
    "मार्जिन",
    "वहां",
    "मिल",
    "तीन",
    "सकते",
    "जाता",
    "करोगे",
    "केवल",
    "भारत",
    "दे",
    "रहता",
    "वाइट",
    "बिजनेस",
    "कहीं",
    "पूरे",
    "देते",
    "बड़ा",
    "सब",
    "शिपिंग",
    "समय",
    "डीज",
    "देता",
    "मतलब",
    "पार्सल",
    "मेरी",
    "पीस",
    "करने",
    "अच्छे",
    "मान",
    "चार",
    "समझ",
    "रही",
    "ट्रेन",
    "बड़ी",
    "मत",
    "उसके",
    "उसमें",
    "पहले",
    "वाली",
    "होते",
    "जाती",
    "जैसे",
    "साल",
    "ओवर",
    "हैवी",
    "प्रिंट",
    "बंदा",
    "हमेशा",
    "कॉटन",
    "पीसेस",
    "लेकिन",
    "ड्रॉप",
    "लगता",
    "उसको",
    "दिख",
    "ल्च",
    "वाले",
    "सेम",
    "हुआ",
    "गई",
    "आता",
    "वॉश",
    "ऑफ",
    "सप्लाई",
    "फटाफट",
    "देख",
    "बना",
    "रहो",
    "चाहते",
    "डाल",
    "लेकर",
    "ऐसे",
    "डीटीएफ",
    "बाकी",
    "थी",
    "जाएगी",
    "जेनुइनली",
    "हमें",
    "लग",
    "अलावा",
    "गोडाउन",
    "वीडियो",
    "जीएसए",
    "दी",
    "पता",
    "क्लिक",
    "होंगे",
    "नंबर",
    "साथ",
    "आउट",
    "रहेगा",
    "आपकी",
    "बोल",
    "मिलेगा",
    "रेगुलर",
    "सकता",
    "टू",
    "माल",
    "सैंपल्स",
    "ले",
    "पीसे",
    "स्मॉल",
    "उस",
    "वह",
    "अलग",
    "डिटेल",
    "यूज",
    "करी",
    "अपनी",
    "लगा",
    "करेंगे",
    "ऊपर",
    "हमसे",
    "प्रिंटर",
    "खत्म",
    "टाइम",
    "चेक",
    "तरीके",
    "लिया",
    "लेवल",
    "सर्विस",
    "ट्रांसपोर्ट",
    "आठ",
    "जाओ",
    "स्टीकर",
    "उनको",
    "जाए",
    "पिकअप",
    "पोर्टर",
    "इन",
    "कूरियर",
    "पसंद",
    "लाख",
    "गए",
    "बाय",
    "वगैरह",
    "शायद",
    "डबल",
    "जिसमें",
    "इसको",
    "जाएंगे",
    "कई",
    "प्लान",
    "बैंक",
    "ध्यान",
    "इसलिए",
    "सेलेक्ट",
    "एड्रेस",
    "चल",
    "टर्नओवर",
    "रिस्पांस",
    "परचेज",
    "घंटे",
    "कैसे",
    "उसका",
    "सेलिंग",
    "लोगों",
    "आर्डर",
    "पैसा",
    "करूंगा",
    "पेमेंट",
    "सेव",
    "उसे",
    "शोल्डर",
    "इतना",
    "बायो",
    "एसिड",
    "बनाते",
    "डिस्काउंट",
    "छह",
    "आएगा",
    "आपसे",
    "डी",
    "बिल",
    "दूसरा",
    "पैटर्न",
    "प्रोडक्शन",
    "जरूरत",
    "ऑडियंस",
    "भिजवा",
    "पहुंच",
    "महीने",
    "नाम",
    "आगे",
    "बल्क",
    "रखते",
    "दिखा",
    "लगेगा",
    "आते",
    "सी",
    "फिट",
    "सारा",
    "इशू",
    "देंगे",
    "जा",
    "लेबल",
    "अपलोड",
    "रहती",
    "सबसे",
    "मार्केट",
    "एयर",
    "धीरे",
    "राउंड",
    "बेसिकली",
    "जगह",
    "उनके",
    "लगे",
    "कितना",
    "सस्ता",
    "नया",
    "कौन",
    "वजह",
    "ओपन",
    "प्रेस",
    "बड़े",
    "ट्राई",
    "पांच",
    "किए",
    "इसे",
    "दिखेगा",
    "किस",
    "जल्दी",
    "बिक",
    "लेते",
    "कोरियर",
    "नेक्स्ट",
    "मेंटेन",
    "आती",
    "आईडिया",
    "ट्रू",
    "हीट",
    "एक्सेस",
    "बोर",
    "वेट",
    "बैठे",
    "लाइन",
    "रहते",
    "आया",
    "नेक",
    "स्वेट",
    "डिजाइन",
    "चलो",
    "पड़ता",
    "करीब",
    "हाय",
    "दिस",
    "बताया",
    "चूज",
    "दिए",
    "भेज",
    "वही",
    "भरोसा",
    "चीजों",
    "मरून",
    "प्रॉब्लम",
    "मैनेज",
    "मेन",
    "सपोर्ट",
    "कांटेक्ट",
    "इज",
    "त्रिपुर",
    "आज"
  ],
  "counts": {
    "है": 3889,
    "तो": 1325,
    "में": 1033,
    "हैं": 977,
    "आप": 839,
    "हो": 830,
    "से": 806,
    "कर": 727,
    "और": 719,
    "जो": 677,
    "भी": 666,
    "के": 665,
    "नहीं": 663,
    "का": 650,
    "एक": 604,
    "आपको": 589,
    "ठीक": 562,
    "मैं": 533,
    "ना": 503,
    "कि": 492,
    "हूं": 476,
    "रहा": 424,
    "हम": 413,
    "यह": 407,
    "रहे": 376,
    "लोग": 370,
    "की": 326,
    "कलर": 317,
    "ये": 294,
    "होता": 284,
    "वेबसाइट": 281,
    "पर": 266,
    "काफी": 264,
    "था": 256,
    "करते": 252,
    "करो": 252,
    "किया": 238,
    "पास": 234,
    "मेरे": 232,
    "प्रोडक्ट": 232,
    "मैंने": 228,
    "दो": 225,
    "भैया": 223,
    "काम": 220,
    "ही": 206,
    "को": 206,
    "बहुत": 206,
    "अगर": 195,
    "बायर": 194,
    "वो": 192,
    "देखो": 191,
    "रेट": 187,
    "कुछ": 187,
    "फिर": 183,
    "सेल": 178,
    "हमने": 173,
    "लो": 172,
    "करना": 171,
    "वाला": 170,
    "कोई": 168,
    "ऑप्शन": 167,
    "आपका": 166,
    "स्टॉक": 165,
    "करके": 165,
    "आपके": 163,
    "ज्यादा": 154,
    "अभी": 153,
    "तरह": 151,
    "मेरा": 148,
    "इस": 147,
    "आपने": 147,
    "यहां": 146,
    "दिया": 146,
    "गया": 144,
    "अच्छी": 141,
    "बार": 141,
    "अंदर": 139,
    "टीशर्ट्स": 138,
    "क्या": 137,
    "हमारा": 136,
    "चीजें": 134,
    "जीएसएम": 133,
    "मुझे": 133,
    "लिए": 133,
    "इसका": 131,
    "सैंपल": 130,
    "ऑर्डर": 128,
    "दिल्ली": 128,
    "ऐसा": 128,
    "पे": 128,
    "होगा": 127,
    "बात": 126,
    "थोड़ा": 126,
    "अच्छा": 125,
    "क्वालिटी": 124,
    "हुडी": 124,
    "बस": 123,
    "परचेस": 121,
    "टीशर्ट": 120,
    "चीज": 119,
    "साइज": 113,
    "हमारे": 113,
    "जाएगा": 113,
    "करता": 112,
    "अपना": 112,
    "बट": 112,
    "सा": 111,
    "सारी": 110,
    "कभी": 109,
    "तक": 107,
    "विंटर": 107,
    "रेडी": 106,
    "या": 103,
    "कम": 103,
    "यही": 102,
    "इसमें": 100,
    "सारे": 99,
    "बाद": 98,
    "होती": 98,
    "स्टार्ट": 97,
    "ड्रॉपशिपिंग": 97,
    "किसी": 96,
    "बता": 96,
    "जब": 95,
    "अपने": 95,
    "क्योंकि": 94,
    "हर": 94,
    "दिन": 93,
    "अब": 92,
    "ऐड": 91,
    "हमारी": 91,
    "प्लेन": 90,
    "इसके": 90,
    "डिलीवरी": 90,
    "ब्लैक": 89,
    "फैब्रिक": 89,
    "थे": 88,
    "चाहिए": 88,
    "मार्जिन": 86,
    "वहां": 84,
    "मिल": 84,
    "तीन": 83,
    "सकते": 83,
    "जाता": 82,
    "करोगे": 82,
    "केवल": 81,
    "भारत": 81,
    "दे": 80,
    "रहता": 80,
    "वाइट": 78,
    "बिजनेस": 78,
    "कहीं": 77,
    "पूरे": 76,
    "देते": 76,
    "बड़ा": 76,
    "सब": 76,
    "शिपिंग": 75,
    "समय": 75,
    "डीज": 74,
    "देता": 72,
    "मतलब": 71,
    "पार्सल": 71,
    "मेरी": 71,
    "पीस": 70,
    "करने": 70,
    "अच्छे": 70,
    "मान": 70,
    "चार": 70,
    "समझ": 70,
    "रही": 67,
    "ट्रेन": 67,
    "बड़ी": 67,
    "मत": 66,
    "उसके": 66,
    "उसमें": 64,
    "पहले": 64,
    "वाली": 64,
    "होते": 63,
    "जाती": 63,
    "जैसे": 63,
    "साल": 62,
    "ओवर": 61,
    "हैवी": 61,
    "प्रिंट": 60,
    "बंदा": 60,
    "हमेशा": 60,
    "कॉटन": 60,
    "पीसेस": 59,
    "लेकिन": 58,
    "ड्रॉप": 58,
    "लगता": 57,
    "उसको": 57,
    "दिख": 57,
    "ल्च": 57,
    "वाले": 56,
    "सेम": 56,
    "हुआ": 56,
    "गई": 56,
    "आता": 56,
    "वॉश": 56,
    "ऑफ": 55,
    "सप्लाई": 55,
    "फटाफट": 55,
    "देख": 54,
    "बना": 54,
    "रहो": 53,
    "चाहते": 53,
    "डाल": 53,
    "लेकर": 52,
    "ऐसे": 52,
    "डीटीएफ": 51,
    "बाकी": 50,
    "थी": 50,
    "जाएगी": 49,
    "जेनुइनली": 49,
    "हमें": 49,
    "लग": 48,
    "अलावा": 48,
    "गोडाउन": 47,
    "वीडियो": 47,
    "जीएसए": 47,
    "दी": 47,
    "पता": 47,
    "क्लिक": 46,
    "होंगे": 46,
    "नंबर": 45,
    "साथ": 45,
    "आउट": 45,
    "रहेगा": 45,
    "आपकी": 44,
    "बोल": 44,
    "मिलेगा": 44,
    "रेगुलर": 44,
    "सकता": 43,
    "टू": 43,
    "माल": 43,
    "सैंपल्स": 43,
    "ले": 43,
    "पीसे": 42,
    "स्मॉल": 42,
    "उस": 42,
    "वह": 42,
    "अलग": 42,
    "डिटेल": 42,
    "यूज": 42,
    "करी": 42,
    "अपनी": 42,
    "लगा": 41,
    "करेंगे": 41,
    "ऊपर": 40,
    "हमसे": 40,
    "प्रिंटर": 40,
    "खत्म": 40,
    "टाइम": 40,
    "चेक": 40,
    "तरीके": 40,
    "लिया": 40,
    "लेवल": 40,
    "सर्विस": 40,
    "ट्रांसपोर्ट": 39,
    "आठ": 39,
    "जाओ": 38,
    "स्टीकर": 38,
    "उनको": 38,
    "जाए": 38,
    "पिकअप": 38,
    "पोर्टर": 38,
    "इन": 38,
    "कूरियर": 38,
    "पसंद": 37,
    "लाख": 37,
    "गए": 36,
    "बाय": 36,
    "वगैरह": 36,
    "शायद": 36,
    "डबल": 35,
    "जिसमें": 35,
    "इसको": 35,
    "जाएंगे": 35,
    "कई": 35,
    "प्लान": 35,
    "बैंक": 35,
    "ध्यान": 35,
    "इसलिए": 34,
    "सेलेक्ट": 34,
    "एड्रेस": 34,
    "चल": 34,
    "टर्नओवर": 34,
    "रिस्पांस": 34,
    "परचेज": 33,
    "घंटे": 33,
    "कैसे": 33,
    "उसका": 33,
    "सेलिंग": 33,
    "लोगों": 33,
    "आर्डर": 33,
    "पैसा": 33,
    "करूंगा": 32,
    "पेमेंट": 32,
    "सेव": 32,
    "उसे": 32,
    "शोल्डर": 32,
    "इतना": 32,
    "बायो": 32,
    "एसिड": 32,
    "बनाते": 31,
    "डिस्काउंट": 31,
    "छह": 31,
    "आएगा": 31,
    "आपसे": 31,
    "डी": 31,
    "बिल": 31,
    "दूसरा": 31,
    "पैटर्न": 31,
    "प्रोडक्शन": 31,
    "जरूरत": 31,
    "ऑडियंस": 31,
    "भिजवा": 30,
    "पहुंच": 30,
    "महीने": 30,
    "नाम": 30,
    "आगे": 30,
    "बल्क": 29,
    "रखते": 29,
    "दिखा": 29,
    "लगेगा": 29,
    "आते": 29,
    "सी": 29,
    "फिट": 29,
    "सारा": 29,
    "इशू": 28,
    "देंगे": 28,
    "जा": 28,
    "लेबल": 28,
    "अपलोड": 28,
    "रहती": 28,
    "सबसे": 28,
    "मार्केट": 28,
    "एयर": 28,
    "धीरे": 28,
    "राउंड": 28,
    "बेसिकली": 27,
    "जगह": 27,
    "उनके": 27,
    "लगे": 27,
    "कितना": 27,
    "सस्ता": 27,
    "नया": 27,
    "कौन": 27,
    "वजह": 27,
    "ओपन": 27,
    "प्रेस": 27,
    "बड़े": 26,
    "ट्राई": 26,
    "पांच": 26,
    "किए": 26,
    "इसे": 26,
    "दिखेगा": 26,
    "किस": 26,
    "जल्दी": 26,
    "बिक": 26,
    "लेते": 25,
    "कोरियर": 25,
    "नेक्स्ट": 25,
    "मेंटेन": 25,
    "आती": 25,
    "आईडिया": 25,
    "ट्रू": 25,
    "हीट": 25,
    "एक्सेस": 25,
    "बोर": 25,
    "वेट": 24,
    "बैठे": 24,
    "लाइन": 24,
    "रहते": 24,
    "आया": 24,
    "नेक": 24,
    "स्वेट": 24,
    "डिजाइन": 24,
    "चलो": 24,
    "पड़ता": 23,
    "करीब": 23,
    "हाय": 23,
    "दिस": 23,
    "बताया": 23,
    "चूज": 23,
    "दिए": 23,
    "भेज": 23,
    "वही": 23,
    "भरोसा": 23,
    "चीजों": 23,
    "मरून": 23,
    "प्रॉब्लम": 23,
    "मैनेज": 23,
    "मेन": 23,
    "सपोर्ट": 23,
    "कांटेक्ट": 23,
    "इज": 22,
    "त्रिपुर": 22,
    "आज": 22
  }
}