{
  "top_words": [
    "है",
    "तो",
    "में",
    "हैं",
    "आप",
    "हो",
    "और",
    "से",
    "कर",
    "जो",
    "के",
    "भी",
    "का",
    "नहीं",
    "आपको",
    "एक",
    "ना",
    "मैं",
    "ठीक",
    "कि",
    "हम",
    "हूं",
    "यह",
    "रहा",
    "लोग",
    "रहे",
    "कलर",
    "पर",
    "ये",
    "की",
    "होता",
    "करो",
    "करते",
    "वेबसाइट",
    "काफी",
    "प्रोडक्ट",
    "पास",
    "मैंने",
    "किया",
    "दो",
    "देखो",
    "मेरे",
    "था",
    "काम",
    "भैया",
    "यहां",
    "को",
    "कुछ",
    "आपका",
    "ही",
    "वाला",
    "बहुत",
    "लो",
    "वो",
    "करना",
    "अगर",
    "बायर",
    "रेट",
    "आपने",
    "सेल",
    "ऑप्शन",
    "अंदर",
    "हमारा",
    "स्टॉक",
    "दिया",
    "फिर",
    "तरह",
    "शिपिंग",
    "कोई",
    "आपके",
    "ज्यादा",
    "करके",
    "हमने",
    "अभी",
    "गया",
    "लिए",
    "टीशर्ट्स",
    "सैंपल",
    "परचेस",
    "इस",
    "बार",
    "सकते",
    "ऑर्डर",
    "बस",
    "अच्छा",
    "मेरा",
    "पे",
    "क्या",
    "होगा",
    "क्वालिटी",
    "अच्छी",
    "दिल्ली",
    "फैब्रिक",
    "इसका",
    "रेडी",
    "जाएगा",
    "ऐसा",
    "साइज",
    "तक",
    "हमारे",
    "चीजें",
    "अपना",
    "जीएसएम",
    "बाद",
    "मुझे",
    "बट",
    "टीशर्ट",
    "थोड़ा",
    "हमारी",
    "इसमें",
    "चीज",
    "बात",
    "हुडी",
    "सारी",
    "होती",
    "ऐड",
    "सा",
    "कहीं",
    "किसी",
    "बता",
    "इसके",
    "सारे",
    "ड्रॉप",
    "ब्लैक",
    "क्योंकि",
    "डिलीवरी",
    "करता",
    "पार्सल",
    "स्टार्ट",
    "केवल",
    "वाइट",
    "या",
    "दिन",
    "हर",
    "कभी",
    "जब",
    "अपने",
    "यही",
    "दे",
    "उसके",
    "वहां",
    "करोगे",
    "तीन",
    "विंटर",
    "बड़ा",
    "जाता",
    "मिल",
    "भारत",
    "प्लेन",
    "थे",
    "मान",
    "अब",
    "कम",
    "रहता",
    "ड्रॉपशिपिंग",
    "बड़ी",
    "चार",
    "मतलब",
    "देता",
    "पूरे",
    "करने",
    "पीस",
    "वीडियो",
    "डिटेल",
    "चाहिए",
    "लेबल",
    "पहले",
    "मत",
    "देते",
    "डीज",
    "रॉकेट",
    "डाल",
    "सब",
    "अच्छे",
    "मार्जिन",
    "सेम",
    "हुआ",
    "होते",
    "वाली",
    "हमेशा",
    "उसमें",
    "समय",
    "जैसे",
    "बिजनेस",
    "बिल",
    "कॉटन",
    "यूज",
    "पीसे",
    "गोडाउन",
    "जाएगी",
    "मेरी",
    "लेकर",
    "टू",
    "नंबर",
    "ओवर",
    "चाहते",
    "समझ",
    "वाले",
    "पिकअप",
    "बना",
    "रही",
    "हैवी",
    "बंदा",
    "ऊपर",
    "कैसे",
    "देख",
    "जाती",
    "ऑफ",
    "उसको",
    "जनरेट",
    "हमें",
    "गई",
    "थी",
    "शिप",
    "साल",
    "प्रिंट",
    "सैंपल्स",
    "अपलोड",
    "आपकी",
    "आता",
    "दिख",
    "आठ",
    "लेकिन",
    "सप्लाई",
    "ट्रेन",
    "साथ",
    "अपनी",
    "दी",
    "ऐसे",
    "रहो",
    "पीसेस",
    "लग",
    "लगता",
    "क्लिक",
    "लेवल",
    "लगा",
    "वॉश",
    "किस",
    "फटाफट",
    "बनाते",
    "मिलेगा",
    "इन",
    "वह",
    "रहेगा",
    "बाकी",
    "आएगा",
    "करी",
    "बी",
    "जाए",
    "ल्च",
    "बल्क",
    "माल",
    "एड्रेस",
    "पता",
    "ले",
    "होंगे",
    "हमसे",
    "जीएसए",
    "लिया",
    "आउट",
    "करेंगे",
    "बोल",
    "अलावा",
    "किलो",
    "दिखा",
    "रेगुलर",
    "स्मॉल",
    "गए",
    "सेव",
    "डीटीएफ",
    "अलग",
    "चेक",
    "जेनुइनली",
    "पसंद",
    "डिस्काउंट",
    "जाओ",
    "क्रिएट",
    "ध्यान",
    "सबसे",
    "नाम",
    "इसको",
    "ट्रांसपोर्ट",
    "बायो",
    "उस",
    "जाएंगे",
    "कूरियर",
    "इनवॉइस",
    "इसे",
    "उसे",
    "बाय",
    "डी",
    "परचेज",
    "मेंटेन",
    "टाइम",
    "पेमेंट",
    "खत्म",
    "तरीके",
    "उनको",
    "वगैरह",
    "सकता",
    "शायद",
    "चल",
    "राउंड",
    "जिसमें",
    "जरूरत",
    "लोगों",
    "सेलेक्ट",
    "उसका",
    "सर्विस",
    "आईडिया",
    "कितना",
    "इसलिए",
    "किए",
    "पैंट",
    "कोरियर",
    "कई",
    "लगाते",
    "बड़े",
    "रखते",
    "प्रिंटर",
    "इशू",
    "बॉक्स",
    "दूसरा",
    "घंटे",
    "लगेगा",
    "सारा",
    "पांच",
    "पैटर्न",
    "नेक",
    "लाख",
    "डबल",
    "छह",
    "जा",
    "आगे",
    "इतना",
    "सेलिंग",
    "स्टीकर",
    "सी",
    "पोर्टर",
    "बताया",
    "आपसे",
    "एयर",
    "मंगाओ",
    "चूज",
    "प्लान",
    "आर्डर",
    "चलो",
    "त्रिपुर",
    "करूंगा",
    "मार्केट",
    "रिस्पांस",
    "रहती",
    "जगह",
    "महीने",
    "बैंक",
    "साइजेस",
    "आते",
    "सस्ता",
    "पैसा",
    "बेसिकली",
    "दिखेगा",
    "शोल्डर",
    "फिट",
    "धीरे",
    "मरून",
    "होने",
    "रेड",
    "टर्नओवर",
    "हाय",
    "दिस",
    "नया",
    "नीचे",
    "कांटेक्ट",
    "पहुंच",
    "हालांकि",
    "खुद",
    "वही",
    "देंगे",
    "जल्दी",
    "लिंक",
    "डिस्क्रिप्शन",
    "लगे",
    "जननली",
    "स्वेट",
    "नेक्स्ट",
    "रहते",
    "भिजवा",
    "उनके",
    "भरोसा",
    "चीजों",
    "प्रोडक्शन",
    "एसिड",
    "वेट",
    "लेके",
    "नाउ",
    "सुविधा",
    "ट्राई",
    "नेवी",
    "ग्रीन",
    "ट्रू"
  ],
  "counts": {
    "है": 5422,
    "तो": 1800,
    "में": 1407,
    "हैं": 1328,
    "आप": 1243,
    "हो": 1193,
    "और": 1164,
    "से": 1151,
    "कर": 1031,
    "जो": 977,
    "के": 971,
    "भी": 947,
    "का": 927,
    "नहीं": 907,
    "आपको": 837,
    "एक": 831,
    "ना": 792,
    "मैं": 662,
    "ठीक": 654,
    "कि": 637,
    "हम": 628,
    "हूं": 595,
    "यह": 583,
    "रहा": 558,
    "लोग": 534,
    "रहे": 496,
    "कलर": 475,
    "पर": 448,
    "ये": 437,
    "की": 423,
    "होता": 383,
    "करो": 379,
    "करते": 373,
    "वेबसाइट": 371,
    "काफी": 371,
    "प्रोडक्ट": 343,
    "पास": 330,
    "मैंने": 323,
    "किया": 316,
    "दो": 311,
    "देखो": 309,
    "मेरे": 307,
    "था": 301,
    "काम": 300,
    "भैया": 299,
    "यहां": 299,
    "को": 281,
    "कुछ": 274,
    "आपका": 272,
    "ही": 267,
    "वाला": 256,
    "बहुत": 256,
    "लो": 254,
    "वो": 250,
    "करना": 249,
    "अगर": 247,
    "बायर": 245,
    "रेट": 238,
    "आपने": 238,
    "सेल": 237,
    "ऑप्शन": 236,
    "अंदर": 236,
    "हमारा": 236,
    "स्टॉक": 234,
    "दिया": 234,
    "फिर": 230,
    "तरह": 230,
    "शिपिंग": 230,
    "कोई": 227,
    "आपके": 226,
    "ज्यादा": 226,
    "करके": 226,
    "हमने": 219,
    "अभी": 217,
    "गया": 209,
    "लिए": 208,
    "टीशर्ट्स": 195,
    "सैंपल": 190,
    "परचेस": 186,
    "इस": 186,
    "बार": 185,
    "सकते": 182,
    "ऑर्डर": 180,
    "बस": 180,
    "अच्छा": 179,
    "मेरा": 177,
    "पे": 177,
    "क्या": 176,
    "होगा": 175,
    "क्वालिटी": 174,
    "अच्छी": 172,
    "दिल्ली": 170,
    "फैब्रिक": 170,
    "इसका": 169,
    "रेडी": 163,
    "जाएगा": 163,
    "ऐसा": 162,
    "साइज": 161,
    "तक": 160,
    "हमारे": 160,
    "चीजें": 159,
    "अपना": 158,
    "जीएसएम": 156,
    "बाद": 156,
    "मुझे": 154,
    "बट": 153,
    "टीशर्ट": 152,
    "थोड़ा": 152,
    "हमारी": 149,
    "इसमें": 147,
    "चीज": 146,
    "बात": 145,
    "हुडी": 143,
    "सारी": 141,
    "होती": 139,
    "ऐड": 137,
    "सा": 137,
    "कहीं": 135,
    "किसी": 131,
    "बता": 131,
    "इसके": 131,
    "सारे": 129,
    "ड्रॉप": 129,
    "ब्लैक": 128,
    "क्योंकि": 128,
    "डिलीवरी": 128,
    "करता": 126,
    "पार्सल": 124,
    "स्टार्ट": 124,
    "केवल": 123,
    "वाइट": 122,
    "या": 122,
    "दिन": 121,
    "हर": 121,
    "कभी": 121,
    "जब": 120,
    "अपने": 120,
    "यही": 119,
    "दे": 117,
    "उसके": 117,
    "वहां": 116,
    "करोगे": 116,
    "तीन": 115,
    "विंटर": 114,
    "बड़ा": 112,
    "जाता": 110,
    "मिल": 110,
    "भारत": 110,
    "प्लेन": 110,
    "थे": 110,
    "मान": 109,
    "अब": 108,
    "कम": 107,
    "रहता": 106,
    "ड्रॉपशिपिंग": 105,
    "बड़ी": 102,
    "चार": 102,
    "मतलब": 99,
    "देता": 99,
    "पूरे": 99,
    "करने": 98,
    "पीस": 97,
    "वीडियो": 97,
    "डिटेल": 97,
    "चाहिए": 97,
    "लेबल": 96,
    "पहले": 95,
    "मत": 94,
    "देते": 94,
    "डीज": 93,
    "रॉकेट": 92,
    "डाल": 92,
    "सब": 92,
    "अच्छे": 90,
    "मार्जिन": 90,
    "सेम": 89,
    "हुआ": 89,
    "होते": 88,
    "वाली": 88,
    "हमेशा": 86,
    "उसमें": 85,
    "समय": 85,
    "जैसे": 85,
    "बिजनेस": 85,
    "बिल": 84,
    "कॉटन": 84,
    "यूज": 83,
    "पीसे": 82,
    "गोडाउन": 82,
    "जाएगी": 82,
    "मेरी": 81,
    "लेकर": 80,
    "टू": 80,
    "नंबर": 80,
    "ओवर": 80,
    "चाहते": 79,
    "समझ": 79,
    "वाले": 78,
    "पिकअप": 78,
    "बना": 77,
    "रही": 77,
    "हैवी": 76,
    "बंदा": 75,
    "ऊपर": 74,
    "कैसे": 74,
    "देख": 74,
    "जाती": 74,
    "ऑफ": 74,
    "उसको": 73,
    "जनरेट": 72,
    "हमें": 72,
    "गई": 72,
    "थी": 71,
    "शिप": 71,
    "साल": 71,
    "प्रिंट": 71,
    "सैंपल्स": 70,
    "अपलोड": 69,
    "आपकी": 69,
    "आता": 69,
    "दिख": 69,
    "आठ": 69,
    "लेकिन": 68,
    "सप्लाई": 68,
    "ट्रेन": 68,
    "साथ": 66,
    "अपनी": 65,
    "दी": 65,
    "ऐसे": 65,
    "रहो": 64,
    "पीसेस": 64,
    "लग": 64,
    "लगता": 64,
    "क्लिक": 64,
    "लेवल": 62,
    "लगा": 62,
    "वॉश": 62,
    "किस": 61,
    "फटाफट": 61,
    "बनाते": 60,
    "मिलेगा": 60,
    "इन": 59,
    "वह": 59,
    "रहेगा": 58,
    "बाकी": 58,
    "आएगा": 57,
    "करी": 57,
    "बी": 57,
    "जाए": 57,
    "ल्च": 57,
    "बल्क": 56,
    "माल": 56,
    "एड्रेस": 56,
    "पता": 56,
    "ले": 56,
    "होंगे": 56,
    "हमसे": 55,
    "जीएसए": 55,
    "लिया": 54,
    "आउट": 54,
    "करेंगे": 54,
    "बोल": 54,
    "अलावा": 54,
    "किलो": 53,
    "दिखा": 53,
    "रेगुलर": 52,
    "स्मॉल": 51,
    "गए": 51,
    "सेव": 51,
    "डीटीएफ": 51,
    "अलग": 50,
    "चेक": 50,
    "जेनुइनली": 50,
    "पसंद": 50,
    "डिस्काउंट": 49,
    "जाओ": 49,
    "क्रिएट": 49,
    "ध्यान": 49,
    "सबसे": 48,
    "नाम": 48,
    "इसको": 48,
    "ट्रांसपोर्ट": 48,
    "बायो": 48,
    "उस": 47,
    "जाएंगे": 47,
    "कूरियर": 47,
    "इनवॉइस": 47,
    "इसे": 47,
    "उसे": 47,
    "बाय": 47,
    "डी": 47,
    "परचेज": 46,
    "मेंटेन": 46,
    "टाइम": 45,
    "पेमेंट": 45,
    "खत्म": 45,
    "तरीके": 45,
    "उनको": 44,
    "वगैरह": 44,
    "सकता": 44,
    "शायद": 44,
    "चल": 44,
    "राउंड": 44,
    "जिसमें": 43,
    "जरूरत": 43,
    "लोगों": 43,
    "सेलेक्ट": 43,
    "उसका": 43,
    "सर्विस": 43,
    "आईडिया": 43,
    "कितना": 42,
    "इसलिए": 42,
    "किए": 42,
    "पैंट": 42,
    "कोरियर": 41,
    "कई": 41,
    "लगाते": 41,
    "बड़े": 41,
    "रखते": 41,
    "प्रिंटर": 41,
    "इशू": 40,
    "बॉक्स": 40,
    "दूसरा": 40,
    "घंटे": 40,
    "लगेगा": 40,
    "सारा": 40,
    "पांच": 40,
    "पैटर्न": 40,
    "नेक": 40,
    "लाख": 40,
    "डबल": 39,
    "छह": 39,
    "जा": 39,
    "आगे": 39,
    "इतना": 39,
    "सेलिंग": 39,
    "स्टीकर": 38,
    "सी": 38,
    "पोर्टर": 38,
    "बताया": 37,
    "आपसे": 37,
    "एयर": 37,
    "मंगाओ": 37,
    "चूज": 37,
    "प्लान": 37,
    "आर्डर": 36,
    "चलो": 36,
    "त्रिपुर": 36,
    "करूंगा": 36,
    "मार्केट": 36,
    "रिस्पांस": 36,
    "रहती": 35,
    "जगह": 35,
    "महीने": 35,
    "बैंक": 35,
    "साइजेस": 34,
    "आते": 34,
    "सस्ता": 34,
    "पैसा": 34,
    "बेसिकली": 34,
    "दिखेगा": 34,
    "शोल्डर": 34,
    "फिट": 34,
    "धीरे": 34,
    "मरून": 34,
    "होने": 34,
    "रेड": 34,
    "टर्नओवर": 34,
    "हाय": 33,
    "दिस": 33,
    "नया": 33,
    "नीचे": 33,
    "कांटेक्ट": 33,
    "पहुंच": 33,
    "हालांकि": 33,
    "खुद": 33,
    "वही": 33,
    "देंगे": 33,
    "जल्दी": 33,
    "लिंक": 33,
    "डिस्क्रिप्शन": 33,
    "लगे": 33,
    "जननली": 33,
    "स्वेट": 33,
    "नेक्स्ट": 32,
    "रहते": 32,
    "भिजवा": 32,
    "उनके": 32,
    "भरोसा": 32,
    "चीजों": 32,
    "प्रोडक्शन": 32,
    "एसिड": 32,
    "वेट": 31,
    "लेके": 31,
    "नाउ": 31,
    "सुविधा": 31,
    "ट्राई": 31,
    "नेवी": 31,
    "ग्रीन": 31,
    "ट्रू": 31
  }
}